[
  "url-into-selection",
  "settings-search",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "dataview",
  "waypoint",
  "fast-text-color",
  "obsidian-style-settings",
  "oz-clear-unused-images",
  "beautitab",
  "folder-note-plugin",
  "image-converter",
  "telegram-sync",
  "omnisearch",
  "obsidian-git",
  "obsidian-hider",
  "calendar"
]